import React from 'react'

const About = () => {
    return (
        <div className='w-full min-h-[60vh] text-right'>
           <p className='text-2xl lg:text-3xl text-gray-500 text-right pr-10 pt-10'>
           تاریخچه شرکت
           </p>
           <p className='text-l leading-loose lg:text-xl lg:leading-loose text-gray-500 text-right px-20 py-10'>
           شرکت رهستان با سابقه‌ای درخشان از سال 1363 در عرصه پروژه‌های عمرانی مشغول به فعالیت است. این شرکت در سال 1367 با انعقاد اولین قرارداد نفتی خود با شرکت مناطق نفت‌خیز جنوب برای احداث بوسترهای شماره یک و دو امیدیه آغاجاری، گامی بزرگ در مسیر توسعه فعالیت‌های خود برداشت.
           <br />

اجرای این پروژه حساس در بخش‌های مکانیکی و سیویل، تجربه‌ای ارزشمند برای رهستان بود. این شرکت با همکاری مشاوران شرکت‌های نفتی، ضمن بازسازی کارگاه‌های تخریب شده در زمان جنگ تحمیلی، پروژه را به بهترین نحو به اجرا درآورد و گامی نو در مسیر فعالیت‌های نفتی خود برداشت.

موفقیت در اجرای این پروژه، دریچه‌ای نو به سوی همکاری‌های بعدی با شرکت مناطق نفت‌خیز جنوب گشود و رهستان را به عنوان پیمانکاری توانمند در صنعت نفت معرفی کرد.
<br />

از دیگر افتخارات شرکت رهستان، می‌توان به حضور در پروژه‌های گازی اشاره کرد. در سال 1386، به دلیل کمبود گاز در شبکه‌های کشور، شرکت نفت مناطق مرکزی ایران از تعدادی پیمانکار خبره برای حفر 17 حلقه چاه گازی اضطراری در مناطق مختلف دعوت به همکاری کرد. رهستان با تکیه بر سابقه و تخصص خود، موفق به اخذ پیمان دو حلقه از این چاه‌ها شد و با تلاش شبانه‌روزی کارکنان و مهندسان خود، این پروژه را در مدت هشت ماه به اتمام رساند. این در حالی بود که معمولاً طرح‌های مشابه دست‌کم در 18 ماه به بهره‌برداری می‌رسیدند.
<br />

کنسرسیوم شرکت‌های رهستان با اتکا به تجربیات چندین ساله خود و با هدف ایجاد مجموعه قوی و کارآمد مهندسی، اجرائی و همچنین بازرگانی در کشور تشکیل شده است. این کنسرسیوم با انگیزه توسعه دانش و فن‌آوری و کاربرد آنها در احداث واحدهای صنعتی در صنایع فولادی و نفت و گاز، اجرای پروژه‌های صنعتی و نیز یوتیلیتی‌های مربوط به آنها را به روش کلید در دست (EPC) در دستور کار خود قرار داده است.

کنسرسیوم رهستان به اهمیت مدیریت کیفیت، ایمنی و حفاظت از محیط زیست (IMS) در اجرای پروژه‌های صنعتی اعتقاد داشته و آنها را در رئوس کارهای اجرایی خود قرار داده است.
           </p>
           <p className='text-2xl lg:text-3xl text-gray-500 text-right pr-10 pt-10'>چشم‌انداز</p>
           <p className='text-l leading-loose lg:text-xl lg:leading-loose text-gray-500 text-right px-20 py-10'>
           رهستان با تکیه بر سابقه درخشان، تخصص و تعهد خود، در مسیر توسعه پایدار و ارائه خدمات نوین در صنعت نفت و گاز و فولاد گام برمی‌دارد.

این شرکت با بهره‌گیری از دانش روز و به‌کارگیری نیروهای متخصص، به دنبال ارتقای سطح کیفیت پروژه‌ها و جلب رضایت مشتریان خود است.
           </p>
        </div>

        
    )
}

export default About