{
    "language": "English",
    "companyName": "Rahestan",
    "completeCompanyName": "Rahestan construction",
    "companySlogan": "With safe roads, sustainable structures and craftsmanship, we are committed to development",
    "aboutUs": "About Us",
    "contactUs": "contact us",
    "completedProjects": "Completed Projects",
    "home": "home",
    "projects": "projects",
    "certificates": "certificates",
    "appreciations": "Appreciation Certificates",
    "ourClients": "Our Clients", 
    "projectsSummaryTitle1": "Expertise and commitment",
    "projectsSummaryTitle2": "50 years with you",
    "projectsSummaryPart1": "At Rahestan Company, we are proud to have successfully completed numerous projects in the construction, oil and gas, water and wastewater, facilities, and steel industries, with over half a century of brilliant history.",
    "projectsSummaryPart2":"The expertise and experience of our experienced team, along with our commitment to quality and safety, are a strong foundation for providing you with a variety of services.",
    "roadSummary": "Relying on its expertise and experience in road and highway construction, Rahestan has completed numerous projects across the country. These projects include the construction of the second and third sections of the Persian Gulf Highway, which were completed in 24 months, despite initial expectations of 36 months. In our road construction projects, we use the latest methods and technologies to complete them in the shortest possible time while adhering to the highest quality standards.",
    "oilSummary": "As a specialized contractor in the oil and gas industry, Rahestan operates in various fields, including the construction of oil and gas pipelines, the construction of oil and gas facilities, and the construction of gas well sites. Drawing on our knowledge and experience in this industry, we have successfully completed numerous projects, including the construction of the Kangon gas well pipeline and the construction of the Kharفang gas field well site.",
    "buildingSummary": "Rahestan also has a brilliant history of constructing various types of administrative, commercial, residential, and hospitality buildings. Our commitment to quality, safety, and aesthetics, combined with the use of high-quality and up-to-date materials, has made us an ideal choice for esteemed employers. Some of our notable projects in this area include the construction of the Tehran Hajj and Pilgrimage Organization, the Kangon Welfare Accommodation Complex, and Milad Jam.",
    "factorySummary": "Rahestan also possesses extensive expertise and experience in the construction of various types of facilities and factories. We provide the best solutions for the design, execution, and supervision of the construction of these facilities, taking into account the specific needs and requirements of each project. Some of our notable projects in this area include the construction of the Qeshm Asphalt Factory and the construction of the Lagoon Treatment Plant.",
    "sampleProjects": "projects",
    "roadTitle": "Roads",
    "buildingTitle": "Buildings",
    "oilTitle": "Oil & Gas",
    "factoryTitle":"Facilities",
    "companyHistory": "Company History",
    "historyPart1": "Rahestan Company has been actively involved in construction projects since 1984, with a distinguished track record. In 1987, the company took a significant step towards expanding its operations by signing its first oil contract with the South Oil Fields Company for the construction of Boosters No. 1 and No. 2 in Omidiyeh Aghajari.",
    "historyPart2": "The implementation of this sensitive project in the mechanical and civil sectors was a valuable experience for Rahestan. In collaboration with consultants from oil companies, the company carried out the project in the best possible way, rebuilding the workshops that had been destroyed during the Iran-Iraq War, and taking a new step in its oil activities. The success of this project opened a new door to further cooperation with the South Oil Fields Company and introduced Rahestan as a capable contractor in the oil industry.",
    "historyPart3": "Among the other achievements of Rahestan Company is its participation in gas projects. In 2007, due to a gas shortage in the country's networks, the National Iranian Oil Company (NIOC) invited a number of experienced contractors to collaborate on drilling 17 emergency gas wells in various regions. Relying on its experience and expertise, Rahestan succeeded in obtaining the contract for two of these wells and, with the round-the-clock efforts of its employees and engineers, completed the project in eight months. This was in contrast to the usual 18-month completion time for similar projects.",
    "historyPart4": "The Rahestan Consortium has been formed based on its many years of experience and with the aim of creating a strong and efficient engineering, construction, and trading group in the country. The consortium is motivated by the development of knowledge and technology and their application in the construction of industrial units in the steel and oil and gas industries, and has made the implementation of industrial projects and their related utilities on a turnkey (EPC) basis as its agenda. The Rahestan Consortium believes in the importance of quality, safety and environmental protection (IMS) management in the implementation of industrial projects and has placed them at the forefront of its operational activities.",
    "visionTitle": "Vision",
    "vision": "Rahestan, relying on its distinguished track record, expertise, and commitment, is moving forward on the path of sustainable development and providing innovative services in the oil and gas and steel industries. With the use of modern knowledge and the employment of specialized forces, the company is seeking to improve the quality of its projects and gain the satisfaction of its customers.",
    "address": "Address",
    "phone": "Phone",
    "email": "Email",
    "footerRights":"Copyright © 2024, Rahestan, All Rights Reserved.",
    "footerAddressEsfahan": "NO. 17, 9th St., South Sheikh Sadoogh Ave.",
    "footerAddressTehran": "Unit 3, NO. 8, 21st St., Gandi St.",
    "footerPhoneEsfahan": "+98.3136687599  +98.3136693982",
    "footerPhoneTehran": "+98.2188799629  +98.2188792299",
    "footerOfficeEsfahan": "Isfahan Office",
    "footerOfficeTehran": "Tehran Office",
    "QeshmProject1": "Qeshm Asphalt Plant",
    "DamghanProject": "Damghan Lagoon Wastewater Treatment Facility",
    "KanganProject": "Kangan Wells 31 and 32 Gas Pipeline",
    "KhartangProject": "Khartang Gas Field",
    "KhalijFarsProject2": "Persian Gulf Highway, Second Section",
    "KhalijFarsProject3": "Persian Gulf Highway, Third Section",
    "QeshmProject2": "Qeshm Tourism Site Streets",
    "SistanProject": "Hafez Boulevard, Sistan, South Coast",
    "KhalijFarsProject4": "Persian Gulf Biotechnology Park Administrative Building",
    "MiladJamProject": "Milad Jam Resort",
    "KanganProject2": "Kangan Resort",
    "SabaProject": "Saba Railway Station Building",
    "TehranProject": "Tehran Hajj and Pilgrimage Organization",
    "MobarakeProject": "Mobarakeh Steel Instrumentation and Automation Department Building",
    "contactFormTitle": "Send Your Message",
    "name": "Name",
    "message": "Message",
    "submit": "Submit",
    "emailRequired": "email is required",
    "emailInvalid": "email is invalid",
    "messageRequired": "message is required",
    "phoneInvalid": "phone is invalid"
}