{
    "language": "فارسی",
    "companyName": "رهستان",
    "completeCompanyName": "شرکت فنی و مهندسی رهستان",
    "companySlogan":"با راه‌های امن، سازه‌های پایدار و با تجربه در ساخت متعهد به آبادانی هستیم",
    "aboutUs": "درباره ما",
    "contactUs": "تماس با ما",
    "completedProjects":"پروه های انجام شده",
    "home": "صفحه اصلی",
    "projects": "پروژه ها",
    "certificates": "گواهینامه ها",
    "appreciations": "تقدیرنامه ها",
    "projectsSummaryPart1": "ما در شرکت رهستان با بیش از نیم قرن سابقه درخشان در صنعت راه و ساختمان، نفت و گاز، آب و فاضلاب و تاسیسات و فولاد مفتخریم که پروژه‌های متعددی را با موفقیت به اتمام رسانده‌ایم.",
    "projectsSummaryPart2": "تخصص و تجربه تیم مجرب ما در کنار تعهد به کیفیت و ایمنی، پشتوانه محکمی برای ارائه خدمات متنوع به شماست.",
    "roadSummary": "رهستان با بهره‌گیری از تخصص و تجربه خود در زمینه ساخت جاده و بزرگراه، پروژه‌های متعددی را در اقصی نقاط کشور به انجام رسانده است. از جمله این پروژه‌ها می‌توان به احداث قطعه دوم و سوم بزرگراه خلیج فارس اشاره کرد که علی رغم انتظارات ۳۶ ماه زمان مورد نیاز، پروژه با ایده‌آل‌ترین کیفیت در زمان ۲۴ ماه به اتمام رسید. ما در اجرای پروژه‌های راهسازی، از جدیدترین روش‌ها و تکنولوژی‌ها استفاده می‌کنیم تا ضمن رعایت بالاترین استانداردهای کیفی، آنها را در کوتاه‌ترین زمان ممکن به اتمام برسانیم.",
    "oilSummary": "رهستان به عنوان پیمانکاری متخصص در صنعت نفت و گاز، در زمینه‌های مختلفی از جمله احداث خطوط لوله نفت و گاز، احداث تاسیسات نفتی و گازی، و احداث محل چاه‌های گاز فعالیت می‌کند. ما با بهره‌گیری از دانش و تجربه خود در این صنعت، پروژه‌های متعددی را با موفقیت به انجام رسانده‌ایم که از جمله آنها می‌توان به احداث خط لوله گاز چاههای کنگان و احداث محل چاههای میدان گازی خارتنگ اشاره کرد.",
    "buildingSummary": "رهستان در زمینه ساخت انواع ساختمان‌های اداری، تجاری، مسکونی و اقامتی نیز سابقه‌ای درخشان دارد. تعهد ما به کیفیت، ایمنی و زیبایی در کنار استفاده از متریال‌های مرغوب و به‌روز، ما را به انتخابی ایده‌آل برای کارفرمایان محترم تبدیل کرده است. از جمله پروژه‌های شاخص ما در این حوزه می‌توان به ساخت سازمان حج و زیارت تهران، مجتمع اقامتی رفاهی کنگان و میلاد جم اشاره کرد.",
    "factorySummary": "رهستان در زمینه احداث و ساخت انواع تاسیسات و کارخانجات نیز از تخصص و تجربه بالایی برخوردار است. ما با در نظر گرفتن نیازها و الزامات خاص هر پروژه، بهترین راه‌حل‌ها را برای طراحی، اجرا و نظارت بر احداث این نوع تاسیسات ارائه می‌دهیم. از جمله پروژه‌های شاخص ما در این حوزه می‌توان به احداث کارخانه آسفالت قشم، و احداث تصفیه‌خانه لاگون اشاره کرد.",
    "sampleProjects": "نمونه پروژه‌ها",
    "roadTitle": "راه",
    "buildingTitle": "ساختمان",
    "oilTitle": "نفت و گاز",
    "factoryTitle": "کارنجات و تاسیسات",
    "companyHistory": "تاریخچه شرکت",
    "historyPart1": "شرکت رهستان با سابقه‌ای درخشان از سال 1363 در عرصه پروژه‌های عمرانی مشغول به فعالیت است. این شرکت در سال 1367 با انعقاد اولین قرارداد نفتی خود با شرکت مناطق نفت‌خیز جنوب برای احداث بوسترهای شماره یک و دو امیدیه آغاجاری، گامی بزرگ در مسیر توسعه فعالیت‌های خود برداشت.",
    "historyPart2": "اجرای این پروژه حساس در بخش‌های مکانیکی و سیویل، تجربه‌ای ارزشمند برای رهستان بود. این شرکت با همکاری مشاوران شرکت‌های نفتی، ضمن بازسازی کارگاه‌های تخریب شده در زمان جنگ تحمیلی، پروژه را به بهترین نحو به اجرا درآورد و گامی نو در مسیر فعالیت‌های نفتی خود برداشت. موفقیت در اجرای این پروژه، دریچه‌ای نو به سوی همکاری‌های بعدی با شرکت مناطق نفت‌خیز جنوب گشود و رهستان را به عنوان پیمانکاری توانمند در صنعت نفت معرفی کرد.",
    "historyPart3": "از دیگر افتخارات شرکت رهستان، می‌توان به حضور در پروژه‌های گازی اشاره کرد. در سال 1386، به دلیل کمبود گاز در شبکه‌های کشور، شرکت نفت مناطق مرکزی ایران از تعدادی پیمانکار خبره برای حفر 17 حلقه چاه گازی اضطراری در مناطق مختلف دعوت به همکاری کرد. رهستان با تکیه بر سابقه و تخصص خود، موفق به اخذ پیمان دو حلقه از این چاه‌ها شد و با تلاش شبانه‌روزی کارکنان و مهندسان خود، این پروژه را در مدت هشت ماه به اتمام رساند. این در حالی بود که معمولاً طرح‌های مشابه دست‌کم در 18 ماه به بهره‌برداری می‌رسیدند.",
    "historyPart4": "کنسرسیوم شرکت‌های رهستان با اتکا به تجربیات چندین ساله خود و با هدف ایجاد مجموعه قوی و کارآمد مهندسی، اجرائی و همچنین بازرگانی در کشور تشکیل شده است. این کنسرسیوم با انگیزه توسعه دانش و فن‌آوری و کاربرد آنها در احداث واحدهای صنعتی در صنایع فولادی و نفت و گاز، اجرای پروژه‌های صنعتی و نیز یوتیلیتی‌های مربوط به آنها را به روش کلید در دست (EPC) در دستور کار خود قرار داده است. کنسرسیوم رهستان به اهمیت مدیریت کیفیت، ایمنی و حفاظت از محیط زیست (IMS) در اجرای پروژه‌های صنعتی اعتقاد داشته و آنها را در رئوس کارهای اجرایی خود قرار داده است.",
    "visionTitle": "چشم‌انداز",
    "vision": "رهستان با تکیه بر سابقه درخشان، تخصص و تعهد خود، در مسیر توسعه پایدار و ارائه خدمات نوین در صنعت نفت و گاز و فولاد گام برمی‌دارد. این شرکت با بهره‌گیری از دانش روز و به‌کارگیری نیروهای متخصص، به دنبال ارتقای سطح کیفیت پروژه‌ها و جلب رضایت مشتریان خود است.",
    "address": "نشانی",
    "phone": "تلفن",
    "email": "ایمیل",
    "footerRights": "Copyright © 2024، رهستان، همه حقوق محفوظ است.",
    "footerAddressEsfahan": "خیابان هزارجریب، کوچه شهید سرایچی، پلاک ۷۹، واحد ۱",
    "footerAddressTehran": "میدان ونک، خیابان گاندی، خیابان ۲۱، پلاک ۸، شماره ۳",
    "footerPhoneEsfahan": "۳۶۶۹۳۹۸۲-۰۳۱    ۳۶۶۸۷۵۹۹-۰۳۱",
    "footerPhoneTehran": "۸۸۷۹۲۲۹۹-۰۲۱    ۸۸۷۹۹۶۲۹-۰۲۱",
    "footerOfficeEsfahan": "دفتر اصفهان",
    "footerOfficeTehran": "دفتر تهران",
    "QeshmProject1": "کارخانه آسفالت قشم",
    "DamghanProject": "تصفیه خانه لاگون فاضلاب شهر دامغان",
    "KanganProject": "خط انتقال گاز چاههای ۳۱ و ۳۲ کنگان",
    "KhartangProject": "میدان گازی خارتنگ",
    "KhalijFarsProject2": "قطعه دوم بزرگراه خلیج فارس",
    "KhalijFarsProject3": "قطعه سوم بزرگراه خلیج فارس",
    "QeshmProject2": "خیابان های سایت سیاحتی قشم",
    "SistanProject": "بلوار حافظ - سیستان - ساحل جنوبی",
    "KhalijFarsProject4": "ساختمان اداری پارک زیست فناوری خلیج فارس",
    "MiladJamProject": "مجتمع اقامتی رفاهی میلاد جم",
    "KanganProject2": "مجتمع اقامتی رفاهی کنگان",
    "SabaProject": "ساختمان ایستگاه راه آهن سبا",
    "TehranProject": "سازمان حج و زیارت تهران",
    "MobarakeProject": "ساختمان ابزار دقیق و اتوماسیون فولاد مبارکه",
    "contactFormTitle": "پیام خود را ارسال کنید",
    "name": "نام",
    "message": "متن پیام",
    "submit": "ارسال",
    "emailRequired": "ایمیل الزامی است",
    "emailInvalid": "ایمیل اشتباه است",
    "messageRequired": "متن پیام الزامی است",
    "phoneInvalid": "تلفن اشتباه است"
}